
/* Class = "IBUIButton"; normalTitle = "REGISTER"; ObjectID = "0I0-vU-aK7"; */
"0I0-vU-aK7.normalTitle" = "REGISTER";

/* Class = "IBUITabBarItem"; title = "Login"; ObjectID = "9cH-yt-cfi"; */
"9cH-yt-cfi.title" = "Login";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "DGK-yE-t5m"; */
"DGK-yE-t5m.placeholder" = "Password";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "GY9-pN-HhC"; */
"GY9-pN-HhC.placeholder" = "Username";

/* Class = "IBUITableViewSection"; headerTitle = "Account"; ObjectID = "Hya-YY-1Z3"; */
"Hya-YY-1Z3.headerTitle" = "Account";

/* Class = "IBUITableViewSection"; headerTitle = "Basic Profile"; ObjectID = "NkT-dP-g9U"; */
"NkT-dP-g9U.headerTitle" = "Basic Profile";

/* Class = "IBUIButton"; normalTitle = "LOGIN"; ObjectID = "SuX-qX-ZSg"; */
"SuX-qX-ZSg.normalTitle" = "LOGIN";

/* Class = "IBUINavigationItem"; title = "Latte"; ObjectID = "Z2S-Bj-hnJ"; */
"Z2S-Bj-hnJ.title" = "Latte";

/* Class = "IBUIButton"; normalTitle = "Please confirm privacy policy"; ObjectID = "ZkB-dZ-8Bi"; */
"ZkB-dZ-8Bi.normalTitle" = "Please confirm privacy policy";

/* Class = "IBUIButton"; normalTitle = "REGISTER"; ObjectID = "gmF-a8-Ouk"; */
"gmF-a8-Ouk.normalTitle" = "REGISTER";

/* Class = "IBUITextField"; placeholder = "Mail address"; ObjectID = "hr4-R1-WUo"; */
"hr4-R1-WUo.placeholder" = "Mail address";

/* Class = "IBUIButton"; normalTitle = "LOGIN"; ObjectID = "jhP-6e-Tvb"; */
"jhP-6e-Tvb.normalTitle" = "LOGIN";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "oBh-ro-Z0Z"; */
"oBh-ro-Z0Z.placeholder" = "Password";

/* Class = "IBUITextField"; placeholder = "Mail address"; ObjectID = "sLO-Tu-vem"; */
"sLO-Tu-vem.placeholder" = "Mail address";

/* Class = "IBUIButton"; normalTitle = "Forgot Password?"; ObjectID = "wRf-KM-l6l"; */
"wRf-KM-l6l.normalTitle" = "Forgot Password?";

/* Class = "IBUIButton"; normalTitle = "LOGIN"; ObjectID = "wdy-hk-pci"; */
"wdy-hk-pci.normalTitle" = "LOGIN";
